"DIALER" = "Knappsats";
"SPEED_DIAL" = "Favoriter";
"ADDRESS_BOOK" = "Kontakter";
"CALL_HISTORY" = "Senaste";
"VOICEMAIL" = "Röstbrevlåda";

"THIS_PHONE" = "Mitt nummer:";
"UNKNOWN_CALLER" = "Okänt";
"BLOCKED_CALLER" = "Dolt nummer";
"UNKNOWN_CALLER_DETAIL" = "Okänd uppringare";
"BLOCKED_CALLER_DETAIL" = "Dolt nummer";
"UNKNOWN_LOCATION" = "Okänd plats";
"CANCEL" = "Avbryt";
"CALL" = "Ring";
"VOICEMAIL_CALLER" = "Röstbrevlåda";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Högtalartelefon";